{
  "certificates": [
    {
      "Name": "Certificado 1",
      "Teacher": "La vida",
      "Date": "2001-01-01",
      "Document": "./docs/certificado1.pdf"
    },
    {
      "Name": "Certificado 1",
      "Teacher": "La vida",
      "Date": "2001-01-01",
      "Document": "./docs/certificado1.pdf"
    },
    {
      "Name": "Certificado 1",
      "Teacher": "La vida",
      "Date": "2001-01-01",
      "Document": "./docs/certificado1.pdf"
    },
    {
      "Name": "Certificado 1",
      "Teacher": "La vida",
      "Date": "2001-01-01",
      "Document": "./docs/certificado1.pdf"
    }
  ],
  "projects": [
    {
      "Name": "Proyecto 1",
      "Tech": "NodeJS",
      "Text": "Ut laboris dolore Lorem nostrud id esse. Reprehenderit adipisicing culpa enim duis excepteur ea velit enim. Do ea officia duis mollit elit aute nulla do esse."
    },
    {
      "Name": "Proyecto 2",
      "Tech": "C#",
      "Text": "Lorem pariatur veniam dolore aliquip. Consequat consequat ipsum exercitation velit voluptate nisi nisi velit sunt. Occaecat deserunt pariatur voluptate incididunt cillum aute non commodo amet. Velit officia Lorem adipisicing amet esse in id. Dolore reprehenderit tempor sit do aliqua ipsum occaecat. Consequat ex sint consequat qui duis anim in aliqua voluptate aute dolor non sit."
    },
    {
      "Name": "Proyecto 3",
      "Tech": ".NET CORE",
      "Text": "Labore duis anim ut excepteur ipsum ad cupidatat commodo velit fugiat magna laboris dolore. Magna cupidatat dolore aute sint aute commodo proident ad magna culpa nisi sit laboris. Aute labore aliqua quis eu ad deserunt Lorem duis minim amet velit aliqua. Do id mollit eiusmod reprehenderit sunt ex officia in occaecat ex. Est magna nulla cillum eu anim aliquip nisi ullamco ut. Consectetur nostrud dolore laborum in id eiusmod culpa dolor qui exercitation aliqua incididunt. Amet dolor laborum laboris sint qui excepteur incididunt cillum aliquip adipisicing incididunt nostrud."
    },
    {
      "Name": "Proyecto 4",
      "Tech": "NodeJS",
      "Text": "Cillum proident laboris do ex sint ad labore sit adipisicing irure. Officia ipsum id magna anim. Velit incididunt qui sit elit aliquip nisi commodo non eiusmod amet id."
    }
  ]
}
